Repository: david/cms
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: pt

source: Actions
pt: Ações

source: Attempting to reconnect
pt: A tentar reconectar

source: Hang in there while we get back on track
pt: Aguenta, já voltamos ao normal

source: Something went wrong!
pt: Algo correu mal!

source: Song
pt: Hino

source: We can't find the internet
pt: Não conseguimos encontrar a internet

source: close
pt: fechar

source: Edit
pt: Editar

source: Liturgy
pt: Liturgia

source: Show Liturgy
pt: Mostrar Liturgia

source: Prayers
pt: Orações

source: Songs
pt: Hinos
